first_string = 'String example n\'n'
second_string = "String example #2"
lorem_ipsum_text = ("Lorem Ipsum - это текст-, часто используемый в печати и вэб-дизайне. Lorem Ipsum является\n"
                    "стандартной  для текстов на \"рыба\" латинице с начала XVI века. В то время некий безымянный печатник \n"
                    "\tсоздал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. \n"
                    "\\Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в \n"
                    "электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с \n"
                    "образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки \n"
                    "типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.")

# lorem_ipsum_triple = """Lorem Ipsum - это текст-, часто используемый в печати и вэб-дизайне. Lorem Ipsum является
# стандартной  для текстов на латинице с начала XVI века. В то время некий безымянный печатник
# создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.
# Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в
# электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с
# образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки
# типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.
# """

print(first_string)
print(second_string)
print(lorem_ipsum_text)
# print(lorem_ipsum_triple)
